Repository: SignificoHealth/bug-tracker-showcase-ios
Catalog: Sources/IssuesFeature/Resources/Localizable.xcstrings
Source language: en
Languages: de

# body_placeholder
source: New issue body. You can use Markdown.
de: Text des neuen Issues. Sie können Markdown verwenden.

source: by user __%@__
de: von Benutzer __%@__

source: Edit
de: Bearbeiten

# edit_issue_nav_title_%lld
source: Edit issue #%lld
de: Issue #%lld bearbeiten

# issue_number_%lld_created_time_ago_%@
source: #%1$lld created %2$@
de: #%1$lld erstellt %2$@

# issue_tab_selection_label
source: Show
de: Anzeige

# new_issue_nav_title
source: New issue
de: Neues Issue

# new_issue_title_empty
source: Start writing to preview your issue
de: Beginnen Sie zu schreiben, um eine Vorschau Ihres Issues zu sehen.

# number_%lld_comments
source: %lld comments
de: %lld Kommentare

# opened_issue %@
source: Issue was opened %@
de: Issue wurde %@ eröffnet

source: Preview
de: Vorschau

# title_placeholder
source: New issue title
de: Titel des neuen Issues

# user_%@_opened_issue %@
source: __%1$@__ opened this issue %2$@
de: __%1$@__ hat dieses Issue %2$@ eröffnet
